
	<div class="container text-black text-center">
		<div class="row">
			<div class="card py-3">
				<h2>به سایت مدیریت مهمان پذیر سورنا خوش آمدید</h2>
			</div>
			<div class="card p-3">
				<p>
					مهمان پذیر سورنا درخیابان استانداری پشت مطبخ بنا شده است. این مهمان پذیر 2 طبقه با 27 باب اتاق میباشد. نزدیکی به بازار بزرگ ، مرکز شهر و همچنین فاصله نزدیک با خطوط بی آر تی موجب سهولت در رفت و آمد به نقاط مختلف شهر شده است. لازم به ذکر است مهمانپذیر سورنا در سال 1399 مورد بازسازی کامل قرار گرفت و هم اکنون آماده پذیرایی از میهمانان گرامی میباشد
				</p>
				<h2>درباره سایت مدیریت مهمان پذیر سورنا</h2>
				<p>
					پروژه ساخت سایت سورنا در سال 1400 آغاز شد واصلی ترین هدف احداث سایت مدیریت مهمان پذیر سورنا، ارائه با کیفیت ترین سطح خدمات سایت مدیریت مهمان پذیری منطبق بر بالاترین استاندارد های ملی و جهانی برای میهمانان است
				</p>
				<h2>خدمات پذیرایی</h2>
				 <div class="text-center py-3">
                     <img src="images/kafishap.jpg" class="img-fluid rounded-3" width="250px"   />
                 </div>
				<p>رستوران و کافی شاپ سایت مدیریت مهمان پذیر سورنا با در اختیار داشتن کادری مجرب آماده پذیرایی از شما میهمانان عزیز با امکانات زیر می باشد:</p>
				<ul class="text-start">
					<li>کافی شاپ</li>
					<li>اتاق عقد</li>
					<li>سالن توسکا</li>
					<li>رستوران یاس</li>
					<li>چایخانه سنتی</li>
					<li>تالارآبگینه</li>
				</ul>
			</div>
		</div>
	</div>
